Repository: javierferrersb/FluentTasks
Catalog: FluentTasks/Strings/*/Resources.resw
Source language: en_us
Languages: bg_bg, bn_bd, ca_es, cs_cz, da_dk, el_gr, es_es, et_ee, fi_fi, fr_fr, ga_ie, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, ko_kr, lt_lt, lv_lv, mt_mt, nb_no, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_tw

# TaskListFilterOptionToday
source: Due today
bg_bg: Срок днес
bn_bd: আজ নির্ধারিত
ca_es: Venç avui
cs_cz: Na dnes
da_dk: Forfalder i dag
el_gr: Λήγει σήμερα
es_es: Vence hoy
et_ee: Tähtaeg täna
fi_fi: Erääntyy tänään
fr_fr: À faire aujourd'hui
ga_ie: Dlite inniu
he_il: לתאריך היום
hi_in: आज नियत
hr_hr: Rok danas
hu_hu: Ma esedékes
id_id: Jatuh tempo hari ini
it_it: Scade oggi
ja_jp: 今日が期限
ko_kr: 오늘 마감
lt_lt: Terminas šiandien
lv_lv: Termiņš šodien
mt_mt: Jiskadi llum
nb_no: Forfaller i dag
pa_pk: آج میعاد
pl_pl: Na dziś
pt_pt: Termina hoje
ro_ro: Scadent azi
ru_ru: Срок сегодня
sk_sk: Termín dnes
sl_si: Rok danes
sr_latn_rs: Rok danas
sv_se: Förfaller idag
th_th: ครบกำหนดวันนี้
tr_tr: Bugün son
uk_ua: Термін сьогодні
vi_vn: Hôm nay đến hạn
zh_tw: 今天到期

# SettingsHamburgerButton.ToolTipService.ToolTip
source: Toggle navigation
bg_bg: Превключи навигацията
bn_bd: নেভিগেশন টগল করুন
ca_es: Alterna la navegació
cs_cz: Přepnout navigaci
da_dk: Skift navigation
el_gr: Εναλλαγή πλοήγησης
es_es: Alternar navegación
et_ee: Lülita navigeerimine
fi_fi: Vaihda navigointia
fr_fr: Basculer la navigation
ga_ie: Athraigh nascleanúint
he_il: החלף ניווט
hi_in: नेविगेशन टॉगल करें
hr_hr: Prikaži/sakrij navigaciju
hu_hu: Navigáció váltása
id_id: Alihkan navigasi
it_it: Attiva/disattiva navigazione
ja_jp: ナビゲーション切替
ko_kr: 탐색 전환
lt_lt: Perjungti naršymą
lv_lv: Pārslēgt navigāciju
mt_mt: Ibdel in-navigazzjoni
nb_no: Veksle navigasjon
pa_pk: نیویگیشن ٹوگل کرو
pl_pl: Przełącz nawigację
pt_pt: Alternar navegação
ro_ro: Comută navigarea
ru_ru: Показать/скрыть навигацию
sk_sk: Prepnúť navigáciu
sl_si: Preklopi navigacijo
sr_latn_rs: Prikaži/sakrij navigaciju
sv_se: Växla navigering
th_th: สลับแถบนำทาง
tr_tr: Gezinmeyi değiştir
uk_ua: Перемкнути навігацію
vi_vn: Bật/tắt điều hướng
zh_tw: 切換導覽

# OnboardingFeatureFilterSortDescriptionBlock.Text
source: Find tasks quickly with powerful filters
bg_bg: Намирайте задачи бързо с мощни филтри
bn_bd: শক্তিশালী ফিল্টার দিয়ে দ্রুত টাস্ক খুঁজুন
ca_es: Troba tasques ràpidament amb filtres potents
cs_cz: Najděte úkoly rychle pomocí výkonných filtrů
da_dk: Find hurtigt opgaver med kraftfulde filtre
el_gr: Βρείτε γρήγορα εργασίες με ισχυρά φίλτρα
es_es: Encuentra tareas rápidamente con filtros potentes
et_ee: Leia ülesanded kiiresti võimsate filtritega
fi_fi: Löydä tehtävät nopeasti tehokkailla suodattimilla
fr_fr: Trouvez rapidement des tâches avec des filtres puissants
ga_ie: Aimsigh tascanna go tapa le scagairí cumhachtacha
he_il: מצא משימות במהירות באמצעות מסננים מתקדמים
hi_in: शक्तिशाली फ़िल्टर से टास्क जल्दी खोजें
hr_hr: Brzo pronađite zadatke pomoću moćnih filtara
hu_hu: Találja meg gyorsan a feladatokat hatékony szűrőkkel
id_id: Temukan tugas dengan cepat menggunakan filter yang kuat
it_it: Trova attivita rapidamente con filtri potenti
lt_lt: Greitai raskite užduotis naudodami galingus filtrus
lv_lv: Ātri atrodiet uzdevumus ar jaudīgiem filtriem
mt_mt: Sib kompiti malajr b'filtri qawwija
nb_no: Finn oppgaver raskt med kraftige filtre
pa_pk: طاقتور فلٹراں نال ٹاسک جلدی لبھو
pl_pl: Szybko znajdź zadania dzięki zaawansowanym filtrom
pt_pt: Encontre tarefas rapidamente com filtros poderosos
ro_ro: Găsește rapid sarcini cu filtre puternice
ru_ru: Быстро находите задачи с помощью мощных фильтров
sk_sk: Rýchlo nájdite úlohy pomocou výkonných filtrov
sl_si: Hitro poiščite opravila z zmogljivimi filtri
sr_latn_rs: Brzo pronađite zadatke uz moćne filtere
sv_se: Hitta uppgifter snabbt med kraftfulla filter
th_th: ค้นหางานได้เร็วด้วยตัวกรองที่ทรงพลัง
tr_tr: Güçlü filtrelerle görevleri hızla bulun
uk_ua: Швидко знаходьте завдання за допомогою потужних фільтрів
vi_vn: Tìm công việc nhanh với bộ lọc mạnh mẽ
zh_tw: 使用強大的篩選功能快速查找任務

# DefaultSortDueDateAscendingComboBoxItem.Content
source: Due date (soonest first)
bg_bg: Краен срок (най-скоро първо)
bn_bd: নির্ধারিত তারিখ (শীঘ্রতম আগে)
ca_es: Data de venciment (més propera primer)
cs_cz: Termín (nejbližší první)
da_dk: Forfaldsdato (snarest først)
el_gr: Ημερομηνία λήξης (συντομότερα πρώτα)
es_es: Fecha de vencimiento (más próxima primero)
et_ee: Tähtaeg (varemad ees)
fi_fi: Eräpäivä (aikaisin ensin)
fr_fr: Date d'échéance (la plus proche en premier)
ga_ie: Dáta dlite (is luaithe ar dtús)
he_il: תאריך יעד (הקרוב ראשון)
hi_in: नियत तिथि (सबसे पहले निकट)
hr_hr: Rok (najskorije prvo)
hu_hu: Határidő (legkorábbi elöl)
id_id: Jatuh tempo (terdekat dulu)
it_it: Data di scadenza (prima la piu vicina)
ja_jp: 期限 (近い順)
ko_kr: 마감일 (빠른 순)
lt_lt: Terminas (artimiausi pirmiau)
lv_lv: Termiņš (drīzākais pirmais)
mt_mt: Data ta' skadenza (l-aktar qrib l-ewwel)
nb_no: Forfallsdato (snarest først)
pa_pk: میعاد (جلدی پہلے)
pl_pl: Termin (najbliższy najpierw)
pt_pt: Data de conclusão (mais próxima primeiro)
ro_ro: Termen (cel mai apropiat primul)
ru_ru: Срок (сначала ближайшие)
sk_sk: Termín (najskôr prvé)
sl_si: Rok (najprej najbližje)
sr_latn_rs: Rok (najskorije prvo)
sv_se: Förfallodatum (snarast först)
th_th: กำหนดส่ง (ใกล้ที่สุดก่อน)
tr_tr: Son tarih (en yakın önce)
uk_ua: Термін (найближчі спочатку)
vi_vn: Hạn (gần nhất trước)
zh_tw: 截止日期（最近優先）

# TaskDetailsDialog.Title
source: Task Details
bg_bg: Детайли за задачата
bn_bd: টাস্কের বিবরণ
ca_es: Detalls de la tasca
cs_cz: Detaily úkolu
da_dk: Opgavedetaljer
el_gr: Λεπτομέρειες εργασίας
es_es: Detalles de la tarea
et_ee: Ülesande üksikasjad
fi_fi: Tehtävän tiedot
fr_fr: Détails de la tâche
ga_ie: Sonraí an taisc
he_il: פרטי משימה
hi_in: टास्क विवरण
hr_hr: Detalji zadatka
hu_hu: Feladat részletei
id_id: Detail tugas
it_it: Dettagli attivita
ja_jp: タスク詳細
ko_kr: 작업 세부 정보
lt_lt: Užduoties informacija
lv_lv: Uzdevuma detaļas
mt_mt: Dettalji tal-kompitu
nb_no: Oppgavedetaljer
pa_pk: ٹاسک دی تفصیل
pl_pl: Szczegóły zadania
pt_pt: Detalhes da tarefa
ro_ro: Detalii sarcină
ru_ru: Параметры задачи
sk_sk: Detaily úlohy
sl_si: Podrobnosti opravila
sr_latn_rs: Detalji zadatka
sv_se: Uppgiftsdetaljer
th_th: รายละเอียดงาน
tr_tr: Görev Ayrıntıları
uk_ua: Деталі завдання
vi_vn: Chi tiết công việc
zh_tw: 任務詳情

# SettingsDataTitleTextBlock.Text
source: Data
bg_bg: Данни
bn_bd: ডেটা
ca_es: Dades
cs_cz: Údaje
el_gr: Δεδομένα
es_es: Datos
et_ee: Andmed
fi_fi: Tiedot
fr_fr: Données
ga_ie: Sonraí
he_il: נתונים
hi_in: डेटा
hr_hr: Podaci
hu_hu: Adatok
it_it: Dati
ja_jp: データ
ko_kr: 데이터
lt_lt: Duomenys
lv_lv: Dati
mt_mt: Dejta
nb_no: Informasjon
pa_pk: ڈیٹا
pl_pl: Dane
pt_pt: Dados
ro_ro: Date
ru_ru: Данные
sk_sk: Dáta
sl_si: Podatki
sr_latn_rs: Podaci
sv_se: Information
th_th: ข้อมูล
tr_tr: Veri
uk_ua: Дані
vi_vn: Dữ liệu
zh_tw: 資料

# TaskListStatusTaskCreated
source: Task created
bg_bg: Задачата е създадена
bn_bd: টাস্ক তৈরি হয়েছে
ca_es: Tasca creada
cs_cz: Úkol vytvořen
da_dk: Opgave oprettet
el_gr: Η εργασία δημιουργήθηκε
es_es: Tarea creada
et_ee: Ülesanne loodud
fi_fi: Tehtävä luotu
fr_fr: Tâche créée
ga_ie: Tasc cruthaithe
he_il: המשימה נוצרה
hi_in: टास्क बनाया गया
hr_hr: Zadatak je stvoren
hu_hu: Feladat létrehozva
id_id: Tugas dibuat
it_it: Attivita creata
ja_jp: タスクを作成しました
ko_kr: 작업이 생성됨
lt_lt: Užduotis sukurta
lv_lv: Uzdevums izveidots
mt_mt: Inħoloq kompitu
nb_no: Oppgave opprettet
pa_pk: ٹاسک بن گیا
pl_pl: Utworzono zadanie
pt_pt: Tarefa criada
ro_ro: Sarcina a fost creată
ru_ru: Задача создана
sk_sk: Úloha vytvorená
sl_si: Opravilo je ustvarjeno
sr_latn_rs: Zadatak kreiran
sv_se: Uppgift skapad
th_th: สร้างงานแล้ว
tr_tr: Görev oluşturuldu
uk_ua: Завдання створено
vi_vn: Đã tạo công việc
zh_tw: 任務已建立

# SyncButtonTextBlock.Text
source: Sync Lists
bg_bg: Синхронизирай списъците
bn_bd: তালিকা সিঙ্ক করুন
ca_es: Sincronitza llistes
cs_cz: Synchronizovat seznamy
da_dk: Synkroniser lister
el_gr: Συγχρονισμός λιστών
es_es: Sincronizar listas
et_ee: Sünkrooni loendid
fi_fi: Synkronoi listat
fr_fr: Synchroniser les listes
ga_ie: Sioncrónaigh liostaí
he_il: סנכרן רשימות
hi_in: सूचियाँ सिंक करें
hr_hr: Sinkroniziraj popise
hu_hu: Listák szinkronizálása
id_id: Sinkronkan daftar
it_it: Sincronizza liste
ja_jp: リストを同期
ko_kr: 목록 동기화
lt_lt: Sinchronizuoti sąrašus
lv_lv: Sinhronizēt sarakstus
mt_mt: Issinkronizza l-listi
nb_no: Synkroniser lister
pa_pk: لسٹاں سنک کرو
pl_pl: Synchronizuj listy
pt_pt: Sincronizar listas
ro_ro: Sincronizează listele
ru_ru: Синхронизировать списки
sk_sk: Synchronizovať zoznamy
sl_si: Sinhroniziraj sezname
sr_latn_rs: Sinhronizuj liste
sv_se: Synkronisera listor
th_th: ซิงค์รายการ
tr_tr: Listeleri Senkronize Et
uk_ua: Синхронізувати списки
vi_vn: Đồng bộ danh sách
zh_tw: 同步列表

# DefaultFilterCompletedComboBoxItem.Content
source: Completed
bg_bg: Завършени
bn_bd: সম্পন্ন
ca_es: Completades
cs_cz: Dokončené
da_dk: Fuldførte
el_gr: Ολοκληρωμένες
es_es: Completadas
et_ee: Lõpetatud
fi_fi: Valmiit
fr_fr: Terminées
ga_ie: Críochnaithe
he_il: הושלמו
hi_in: पूर्ण
hr_hr: Dovršeni
hu_hu: Befejezett
id_id: Selesai
it_it: Completate
ja_jp: 完了
ko_kr: 완료
lt_lt: Užbaigtos
lv_lv: Pabeigti
mt_mt: Kompluti
nb_no: Fullførte
pa_pk: مکمل
pl_pl: Ukończone
pt_pt: Concluídas
ro_ro: Finalizate
ru_ru: Завершённые
sk_sk: Dokončené
sl_si: Dokončana
sr_latn_rs: Završeni
sv_se: Slutförda
th_th: เสร็จแล้ว
tr_tr: Tamamlanmış
uk_ua: Завершені
vi_vn: Đã hoàn thành
zh_tw: 已完成

# LanguageHeaderTextBlock.Text
source: Language
bg_bg: Език
bn_bd: ভাষা
ca_es: Idioma
cs_cz: Jazyk
da_dk: Sprog
el_gr: Γλώσσα
es_es: Idioma
et_ee: Keel
fi_fi: Kieli
fr_fr: Langue
ga_ie: Teanga
he_il: שפה
hi_in: भाषा
hr_hr: Jezik
hu_hu: Nyelv
id_id: Bahasa
it_it: Lingua
ja_jp: 言語
ko_kr: 언어
lt_lt: Kalba
lv_lv: Valoda
mt_mt: Lingwa
nb_no: Språk
pa_pk: زبان
pl_pl: Język
pt_pt: Idioma
ro_ro: Limbă
ru_ru: Язык
sk_sk: Jazyk
sl_si: Jezik
sr_latn_rs: Jezik
sv_se: Språk
th_th: ภาษา
tr_tr: Dil
uk_ua: Мова
vi_vn: Ngôn ngữ
zh_tw: 語言

# TaskListAddSubtaskDialogTitleFormat
source: Add subtask to: {0}
bg_bg: Добави подзадача към: {0}
bn_bd: এতে সাবটাস্ক যোগ করুন: {0}
ca_es: Afegeix subtasca a: {0}
cs_cz: Přidat podúkol k: {0}
da_dk: Tilføj underopgave til: {0}
el_gr: Προσθήκη υποεργασίας σε: {0}
es_es: Agregar subtarea a: {0}
et_ee: Lisa alamülesanne siia: {0}
fi_fi: Lisää alatehtävä kohteeseen: {0}
fr_fr: Ajouter une sous-tâche à : {0}
ga_ie: Cuir fo-thasc le: {0}
he_il: הוסף תת-משימה אל: {0}
hi_in: {0} में उप-टास्क जोड़ें
hr_hr: Dodaj podzadatak u: {0}
hu_hu: Részfeladat hozzáadása ehhez: {0}
id_id: Tambah sub-tugas ke: {0}
it_it: Aggiungi sottoattivita a: {0}
ja_jp: サブタスクを追加: {0}
ko_kr: {0}에 하위 작업 추가
lt_lt: Pridėti antrinę užduotį prie: {0}
lv_lv: Pievienot apakšuzdevumu: {0}
mt_mt: Żid sottokompitu ma': {0}
nb_no: Legg til deloppgave i: {0}
pa_pk: {0} وچ سب ٹاسک شامل کرو
pl_pl: Dodaj podzadanie do: {0}
pt_pt: Adicionar subtarefa a: {0}
ro_ro: Adaugă subtask la: {0}
ru_ru: Добавить подзадачу в: {0}
sk_sk: Pridať podúlohu do: {0}
sl_si: Dodaj podopravilo v: {0}
sr_latn_rs: Dodaj podzadatak u: {0}
sv_se: Lägg till deluppgift till: {0}
th_th: เพิ่มงานย่อยไปที่: {0}
tr_tr: {0} için alt görev ekle
uk_ua: Додати підзавдання до: {0}
vi_vn: Thêm công việc con vào: {0}
zh_tw: 新增子任務到：{0}

# OnboardingFeatureSyncDescriptionBlock.Text
source: Your tasks sync seamlessly with Google Tasks
bg_bg: Задачите ви се синхронизират безпроблемно с Google Tasks
bn_bd: আপনার টাস্কগুলো Google Tasks-এর সাথে নির্বিঘ্নে সিঙ্ক হয়
ca_es: Les teves tasques se sincronitzen perfectament amb Google Tasks
cs_cz: Vaše úkoly se plynule synchronizují s Google Tasks
da_dk: Dine opgaver synkroniseres problemfrit med Google Tasks
el_gr: Οι εργασίες σας συγχρονίζονται ομαλά με το Google Tasks
es_es: Tus tareas se sincronizan perfectamente con Google Tasks
et_ee: Sinu ülesanded sünkroonitakse sujuvalt Google Tasksiga
fi_fi: Tehtäväsi synkronoituvat saumattomasti Google Tasksin kanssa
fr_fr: Vos tâches se synchronisent parfaitement avec Google Tasks
ga_ie: Sioncrónaíonn do thascanna go réidh le Google Tasks
he_il: המשימות שלך מסתנכרנות בצורה חלקה עם Google Tasks
hi_in: आपके टास्क Google Tasks के साथ सहज रूप से सिंक होते हैं
hr_hr: Vaši zadaci se besprijekorno sinkroniziraju s Google Tasks
hu_hu: Feladatai zökkenőmentesen szinkronizálódnak a Google Tasks-szal
id_id: Tugas Anda tersinkron mulus dengan Google Tasks
it_it: Le tue attivita si sincronizzano perfettamente con Google Tasks
lt_lt: Jūsų užduotys sklandžiai sinchronizuojamos su Google Tasks
lv_lv: Jūsu uzdevumi tiek nemanāmi sinhronizēti ar Google Tasks
mt_mt: Il-kompiti tiegħek jissinkronizzaw bla xkiel ma' Google Tasks
nb_no: Oppgavene dine synkroniseres sømløst med Google Tasks
pa_pk: تہاڈے ٹاسک Google Tasks نال آسانی نال سنک ہوندے نیں
pl_pl: Twoje zadania synchronizują się bezproblemowo z Google Tasks
pt_pt: As suas tarefas sincronizam perfeitamente com o Google Tasks
ro_ro: Sarcinile dvs. se sincronizează perfect cu Google Tasks
ru_ru: Ваши задачи синхронизируются с Google Tasks
sk_sk: Vaše úlohy sa plynulo synchronizujú s Google Tasks
sl_si: Vaša opravila se brezhibno sinhronizirajo z Google Tasks
sr_latn_rs: Vaši zadaci se besprekorno sinhronizuju sa Google Tasks
sv_se: Dina uppgifter synkroniseras sömlöst med Google Tasks
th_th: งานของคุณซิงค์กับ Google Tasks ได้อย่างราบรื่น
tr_tr: Görevleriniz Google Tasks ile sorunsuz senkronize olur
uk_ua: Ваші завдання безшовно синхронізуються з Google Tasks
vi_vn: Công việc của bạn đồng bộ mượt mà với Google Tasks
zh_tw: 您的任務可與 Google Tasks 無縫同步

# TaskListConfirmCompleteSubtasksTitle
source: Complete subtasks?
bg_bg: Да се завършат и подзадачите?
bn_bd: সাবটাস্কগুলো সম্পন্ন করবেন?
ca_es: Completar subtasques?
cs_cz: Dokončit podúkoly?
da_dk: Fuldfør underopgaver?
el_gr: Να ολοκληρωθούν οι υποεργασίες;
es_es: ¿Completar subtareas?
et_ee: Lõpetada alamülesanded?
fi_fi: Merkitäänkö alatehtävät valmiiksi?
fr_fr: Terminer les sous-tâches ?
ga_ie: Críochnaigh fo-thascanna?
he_il: להשלים תתי-משימות?
hi_in: उप-टास्क पूर्ण करें?
hr_hr: Dovršiti i podzadatke?
hu_hu: Részfeladatok befejezése?
id_id: Selesaikan sub-tugas juga?
it_it: Completare sottoattivita?
ja_jp: サブタスクも完了しますか？
ko_kr: 하위 작업도 완료하시겠습니까?
lt_lt: Užbaigti antrines užduotis?
lv_lv: Pabeigt apakšuzdevumus?
mt_mt: Tlesti s-sottokompiti?
nb_no: Fullføre deloppgaver?
pa_pk: سب ٹاسک مکمل کرنے نیں؟
pl_pl: Ukończyć podzadania?
pt_pt: Concluir subtarefas?
ro_ro: Finalizați și subtask-urile?
ru_ru: Завершить подзадачи?
sk_sk: Dokončiť aj podúlohy?
sl_si: Dokončati tudi podopravila?
sr_latn_rs: Završiti i podzadatke?
sv_se: Slutföra deluppgifter?
th_th: ทำงานย่อยให้เสร็จด้วยหรือไม่?
tr_tr: Alt görevler tamamlansın mı?
uk_ua: Завершити підзавдання теж?
vi_vn: Hoàn thành cả công việc con?
zh_tw: 完成子任務？

# OnboardingSignInTitleBlock.Text
source: Connect Your Account
bg_bg: Свържете своя акаунт
bn_bd: আপনার অ্যাকাউন্ট সংযুক্ত করুন
ca_es: Connecta el teu compte
cs_cz: Připojte svůj účet
da_dk: Forbind din konto
el_gr: Συνδέστε τον λογαριασμό σας
es_es: Conecta tu cuenta
et_ee: Ühenda oma konto
fi_fi: Yhdistä tilisi
fr_fr: Connecter votre compte
ga_ie: Ceangail do chuntas
he_il: חבר את החשבון שלך
hi_in: अपना खाता जोड़ें
hr_hr: Povežite svoj račun
hu_hu: Fiók összekapcsolása
id_id: Hubungkan akun Anda
it_it: Collega il tuo account
ja_jp: アカウントを接続
ko_kr: 계정 연결
lt_lt: Prijunkite savo paskyrą
lv_lv: Pievienojiet savu kontu
mt_mt: Qabbad il-kont tiegħek
nb_no: Koble til kontoen din
pa_pk: اپنا اکاؤنٹ جوڑو
pl_pl: Połącz konto
pt_pt: Ligue a sua conta
ro_ro: Conectați-vă contul
ru_ru: Подключите аккаунт
sk_sk: Pripojte svoj účet
sl_si: Povežite svoj račun
sr_latn_rs: Povežite nalog
sv_se: Anslut ditt konto
th_th: เชื่อมต่อบัญชีของคุณ
tr_tr: Hesabınızı bağlayın
uk_ua: Підключіть свій обліковий запис
vi_vn: Kết nối tài khoản của bạn
zh_tw: 連線您的帳戶

# CancelEditButton.ToolTipService.ToolTip
source: Cancel (Esc)
bg_bg: Отказ (Esc)
bn_bd: বাতিল (Esc)
ca_es: Cancel·la (Esc)
cs_cz: Zrušit (Esc)
da_dk: Annuller (Esc)
el_gr: Ακύρωση (Esc)
es_es: Cancelar (Esc)
et_ee: Tühista (Esc)
fi_fi: Peruuta (Esc)
fr_fr: Annuler (Échap)
ga_ie: Cealaigh (Esc)
he_il: ביטול (Esc)
hi_in: रद्द करें (Esc)
hr_hr: Odustani (Esc)
hu_hu: Mégse (Esc)
id_id: Batal (Esc)
it_it: Annulla (Esc)
ja_jp: キャンセル (Esc)
ko_kr: 취소 (Esc)
lt_lt: Atšaukti (Esc)
lv_lv: Atcelt (Esc)
mt_mt: Ikkanċella (Esc)
nb_no: Avbryt (Esc)
pa_pk: منسوخ (Esc)
pl_pl: Anuluj (Esc)
pt_pt: Cancelar (Esc)
ro_ro: Anulează (Esc)
ru_ru: Отмена (Esc)
sk_sk: Zrušiť (Esc)
sl_si: Prekliči (Esc)
sr_latn_rs: Otkaži (Esc)
sv_se: Avbryt (Esc)
th_th: ยกเลิก (Esc)
tr_tr: İptal (Esc)
uk_ua: Скасувати (Esc)
vi_vn: Hủy (Esc)
zh_tw: 取消 (Esc)

# ShellStatusErrorFormat
source: Error: {0}
bg_bg: Грешка: {0}
bn_bd: ত্রুটি: {0}
cs_cz: Chyba: {0}
da_dk: Fejl: {0}
el_gr: Σφάλμα: {0}
et_ee: Viga: {0}
fi_fi: Virhe: {0}
fr_fr: Erreur : {0}
ga_ie: Earráid: {0}
he_il: שגיאה: {0}
hi_in: त्रुटि: {0}
hr_hr: Pogreška: {0}
hu_hu: Hiba: {0}
id_id: Kesalahan: {0}
it_it: Errore: {0}
ja_jp: エラー: {0}
ko_kr: 오류: {0}
lt_lt: Klaida: {0}
lv_lv: Kļūda: {0}
mt_mt: Żball: {0}
nb_no: Feil: {0}
pa_pk: خرابی: {0}
pl_pl: Błąd: {0}
pt_pt: Erro: {0}
ro_ro: Eroare: {0}
ru_ru: Ошибка: {0}
sk_sk: Chyba: {0}
sl_si: Napaka: {0}
sr_latn_rs: Greška: {0}
sv_se: Fel: {0}
th_th: ข้อผิดพลาด: {0}
tr_tr: Hata: {0}
uk_ua: Помилка: {0}
vi_vn: Lỗi: {0}
zh_tw: 錯誤：{0}

# DialogTextInputPrimary
source: Add
bg_bg: Добави
bn_bd: যোগ করুন
ca_es: Agregar
cs_cz: Přidat
da_dk: Tilføj
el_gr: Προσθήκη
es_es: Agregar
et_ee: Lisa
fi_fi: Lisää
fr_fr: Ajouter
ga_ie: Cuir leis
he_il: הוסף
hi_in: जोड़ें
hr_hr: Dodaj
hu_hu: Hozzáadás
id_id: Tambah
it_it: Aggiungi
ja_jp: 追加
ko_kr: 추가
lt_lt: Pridėti
lv_lv: Pievienot
mt_mt: Żid
nb_no: Legg til
pa_pk: شامل کرو
pl_pl: Dodaj
pt_pt: Adicionar
ro_ro: Adaugă
ru_ru: Добавить
sk_sk: Pridať
sl_si: Dodaj
sr_latn_rs: Dodaj
sv_se: Lägg till
th_th: เพิ่ม
tr_tr: Ekle
uk_ua: Додати
vi_vn: Thêm
zh_tw: 新增

# ShellDeleteListDialogTitle
source: Delete List?
bg_bg: Изтриване на списък?
bn_bd: তালিকা মুছবেন?
ca_es: Vols suprimir la llista?
cs_cz: Smazat seznam?
da_dk: Slet liste?
el_gr: Διαγραφή λίστας;
es_es: ¿Eliminar lista?
et_ee: Kustuta loend?
fi_fi: Poistetaanko lista?
fr_fr: Supprimer la liste ?
ga_ie: Scrios an liosta?
he_il: למחוק רשימה?
hi_in: सूची हटाएँ?
hr_hr: Izbrisati popis?
hu_hu: Lista törlése?
id_id: Hapus daftar?
it_it: Eliminare la lista?
ja_jp: リストを削除しますか？
ko_kr: 목록을 삭제하시겠습니까?
lt_lt: Ištrinti sąrašą?
lv_lv: Dzēst sarakstu?
mt_mt: Tħassar il-lista?
nb_no: Slette liste?
pa_pk: لسٹ حذف کرنی اے؟
pl_pl: Usunąć listę?
pt_pt: Eliminar lista?
ro_ro: Ștergi lista?
ru_ru: Удалить список?
sk_sk: Odstrániť zoznam?
sl_si: Izbrisati seznam?
sr_latn_rs: Obrisati listu?
sv_se: Ta bort lista?
th_th: ลบรายการหรือไม่?
tr_tr: Liste silinsin mi?
uk_ua: Видалити список?
vi_vn: Xóa danh sách?
zh_tw: 刪除列表？

# TaskListStatusTaskTitleEmpty
source: Task title cannot be empty
bg_bg: Заглавието на задачата не може да е празно
bn_bd: টাস্কের শিরোনাম খালি হতে পারে না
ca_es: El títol de la tasca no pot estar buit
cs_cz: Název úkolu nemůže být prázdný
da_dk: Opgavetitel kan ikke være tom
el_gr: Ο τίτλος εργασίας δεν μπορεί να είναι κενός
es_es: El título de la tarea no puede estar vacío
et_ee: Ülesande pealkiri ei tohi olla tühi
fi_fi: Tehtävän otsikko ei voi olla tyhjä
fr_fr: Le titre de la tâche ne peut pas être vide
ga_ie: Ní féidir teideal taisc a bheith folamh
he_il: כותרת המשימה לא יכולה להיות ריקה
hi_in: टास्क शीर्षक खाली नहीं हो सकता
hr_hr: Naslov zadatka ne može biti prazan
hu_hu: A feladat címe nem lehet üres
id_id: Judul tugas tidak boleh kosong
it_it: Il titolo dell'attivita non puo essere vuoto
ja_jp: タスク名は空にできません
ko_kr: 작업 제목은 비워둘 수 없습니다
lt_lt: Užduoties pavadinimas negali būti tuščias
lv_lv: Uzdevuma nosaukums nevar būt tukšs
mt_mt: It-titlu tal-kompitu ma jistax ikun vojt
nb_no: Oppgavetittel kan ikke være tom
pa_pk: ٹاسک دا عنوان خالی نہیں ہو سکدا
pl_pl: Tytuł zadania nie może być pusty
pt_pt: O título da tarefa não pode estar vazio
ro_ro: Titlul sarcinii nu poate fi gol
ru_ru: Название задачи не может быть пустым
sk_sk: Názov úlohy nemôže byť prázdny
sl_si: Naslov opravila ne sme biti prazen
sr_latn_rs: Naslov zadatka ne može biti prazan
sv_se: Uppgiftstiteln får inte vara tom
th_th: ชื่องานต้องไม่ว่าง
tr_tr: Görev başlığı boş olamaz
uk_ua: Назва завдання не може бути порожньою
vi_vn: Tiêu đề công việc không được để trống
zh_tw: 任務標題不能為空

# DefaultSortNoneComboBoxItem.Content
source: None (my order)
bg_bg: Няма (моят ред)
bn_bd: কোনোটি নয় (আমার ক্রম)
ca_es: Cap (el meu ordre)
cs_cz: Žádné (moje pořadí)
da_dk: Ingen (min rækkefølge)
el_gr: Καμία (η σειρά μου)
es_es: Ninguno (mi orden)
et_ee: Puudub (minu järjestus)
fi_fi: Ei mitään (oma järjestys)
fr_fr: Aucun (mon ordre)
ga_ie: Gan aon cheann (mo ord)
he_il: ללא (הסדר שלי)
hi_in: कोई नहीं (मेरा क्रम)
hr_hr: Nema (moj redoslijed)
hu_hu: Nincs (saját sorrend)
id_id: Tidak ada (urutan saya)
it_it: Nessuno (mio ordine)
ja_jp: なし (自分の順序)
ko_kr: 없음 (내 순서)
lt_lt: Nėra (mano tvarka)
lv_lv: Nav (mana secība)
mt_mt: Xejn (l-ordni tiegħi)
nb_no: Ingen (min rekkefølge)
pa_pk: کوئی نہیں (میرا آرڈر)
pl_pl: Brak (moja kolejność)
pt_pt: Nenhum (a minha ordem)
ro_ro: Niciuna (ordinea mea)
ru_ru: Нет (мой порядок)
sk_sk: Žiadne (moje poradie)
sl_si: Brez (moj vrstni red)
sr_latn_rs: Nijedno (moj redosled)
sv_se: Ingen (min ordning)
th_th: ไม่มี (ตามลำดับของฉัน)
tr_tr: Yok (benim sıram)
uk_ua: Немає (мій порядок)
vi_vn: Không (thứ tự của tôi)
zh_tw: 無（我的順序）
